[
{"link": "/wiki/File:Arezzo_Campanile_-_Santa_Maria_della_Pieve.jpg", "caption": "Santa Maria della Pieve in "},
{"link": "/wiki/File:Arezzo-Casa_di_Francesco_Petrarca.JPG", "caption": "La Casa del Petrarca (birthplace) at Vicolo dell'Orto, 28 in "},
{"link": "/wiki/File:140608_Mont-Ventoux-04.jpg", "caption": "Summit of "},
{"link": "/wiki/File:Arqu%C3%A0_Petrarca_Punto_di_vista_di_un%27aquila.jpg", "caption": "Petrarch's "},
{"link": "/wiki/File:Bundesarchiv_Bild_183-1985-0819-019,_Handschrift,_Francesco_Petrarca.jpg", "caption": "Original lyrics by Petrarch, found in 1985 in Erfurt"},
{"link": "/wiki/File:Simone_Martini_-_Frontispice_du_Virgile.jpg", "caption": "Petrarch's "},
{"link": "/wiki/File:The_Triumph_of_Death,_or_The_Three_Fates.jpg", "caption": "The Triumph of Death"},
{"link": "/wiki/File:Thorvaldsen_Cicero.jpg", "caption": "Petrarch revived the work and letters of the ancient "},
{"link": "/wiki/File:Francesco_Petrarca01.jpg", "caption": "Laura de Noves"},
{"link": "/wiki/File:Dante_Luca.jpg", "caption": "Dante Alighieri, detail from a "},
{"link": "/wiki/File:Statue_of_Francesco_Petrarca-_Uffizi_Gallery.jpg", "caption": "Statue of Petrarch on the Uffizi Palace, in Florence"},
{"link": "/wiki/File:Petrarca_Tomb_(Arqua).JPG", "caption": "Petrarch's tomb at "},
{"paragraph": " ( ; 20 July 1304 – 19 July 1374;  :  ; modern  :    ), born  , was a scholar from Arezzo and poet of the early   and one of the earliest  . \n Petrarch's rediscovery of  's letters is often credited with initiating the 14th-century Italian   and the founding of  .  In the 16th century,   created the model for the modern Italian language based on Petrarch's works, as well as those of  , and, to a lesser extent,  .  Petrarch was later endorsed as a model for Italian style by the  .\n Petrarch's sonnets were admired and imitated throughout Europe during the Renaissance and became a model for  . He is also known for being the first to develop the concept of the \" \". \n Petrarch was born in the   city   on 20 July 1304. He was the son of   (a diminutive nickname for  ) and his wife Eletta Canigiani. Petrarch's birth name was   (\"Francesco [son] of Petracco\"), which he   to  . His younger brother Gherardo (Gerard Petrarch) was born in   in 1307.   was a friend of his father. \n Petrarch spent his early childhood in the village of  , near  . He spent much of his early life at   and nearby  , where his family moved to follow  , who moved there in 1309 to begin the  . Petrarch studied law at the   (1316–20) and   (1320–23) with a lifelong friend and schoolmate,  , future archbishop of Genoa. Because his father was in the legal profession (a  ), he insisted that Petrarch and his brother also study law. Petrarch, however, was primarily interested in writing and studying   and considered these seven years wasted. Petrarch became so distracted by his non-legal interests that his father once threw his books into a fire, which he later lamented.   Additionally, he proclaimed that through legal manipulation his guardians robbed him of his small property inheritance in Florence, which only reinforced his dislike for the legal system. He protested, \"I couldn't face making a merchandise of my mind\", since he viewed the legal system as the art of selling justice. \n Petrarch was a prolific letter writer and counted   among the notable friends with whom he regularly corresponded. After the death of their parents, Petrarch and his brother Gherardo went back to Avignon in 1326, where he worked in numerous clerical offices. This work gave him much time to devote to his writing. With his first large-scale work,  , an   in   about the great   general  , Petrarch emerged as a European celebrity. On 8 April 1341, he became the second    since   and was crowned by Roman     and Orso dell'Anguillara on the holy grounds of  . \n He traveled widely in Europe, served as an ambassador, and has been called \"the first  \"   because he traveled for pleasure   such as his  . During his travels, he collected crumbling Latin   and was a prime mover in the recovery of knowledge from writers of   and  . He encouraged and advised  's translation of   from a manuscript purchased by Boccaccio, although he was severely critical of the result. Petrarch had acquired a copy, which he did not entrust to Leontius,  but he knew no  ; Petrarch said of himself, \"Homer was dumb to him, while he was deaf to Homer\".  In 1345 he personally discovered a collection of  's letters not previously known to have existed, the collection  , in the   ( ) of  . \n Disdaining what he believed to be the ignorance of   in which he lived, Petrarch is credited with creating the concept of a historical \" \",  which most modern scholars now find inaccurate and misleading. \n Petrarch recounts that on 26 April 1336, with his brother and two servants, he climbed to the top of   (1,912 meters (6,273 ft), a feat which he undertook for recreation rather than necessity.  The exploit is described in a famous letter addressed to his friend and confessor, the monk  , composed some time after the fact. In it, Petrarch claimed to have been inspired by  's ascent of   and that an aged peasant had told him that nobody had ascended Ventoux before or after himself, 50 years earlier, and warned him against attempting to do so. The nineteenth-century Swiss historian   noted that   had climbed the same mountain a few years before, and ascents accomplished during the   have been recorded, including that of  . \n Scholars  note that Petrarch's letter  to Dionigi displays a strikingly \"modern\" attitude of aesthetic gratification in the grandeur of the scenery and is still often cited in books and journals devoted to the sport of  . In Petrarch, this attitude is coupled with an aspiration for a virtuous Christian life, and on reaching the summit, he took from his pocket a volume by his beloved mentor, Saint Augustine, that he always carried with him. \n As  , Petrarch's eyes were immediately drawn to the following words:\n Petrarch's response was to turn from the outer world of nature to the inner world of \"soul\":\n  argues that this rediscovery of the inner world is the real significance of the Ventoux event.  The Renaissance begins not with the ascent of Mont Ventoux but with the subsequent descent—the \"return [...] to the valley of soul\", as Hillman puts it. \n Arguing against such a singular and hyperbolic periodization, Paul James suggests a different reading:\n Petrarch spent the later part of his life journeying through northern Italy and southern France as an international scholar and poet-diplomat. His career in   did not allow him to marry, but he is believed to have fathered two children by a woman (or women) unknown to posterity. A son, Giovanni, was born in 1337, and a daughter, Francesca, was born in 1343. He later legitimized both. \n For a number of years in the 1340s and 1350s he lived in a small house at Fontaine-de-Vaucluse east of Avignon in France.\n Giovanni died of the   in 1361. In the same year Petrarch was named   in   near  . Francesca married   (who was later named executor of Petrarch's  ) that same year. In 1362, shortly after the birth of a daughter, Eletta (the same name as Petrarch's mother), they joined Petrarch in   to flee the plague then ravaging parts of Europe. A second grandchild, Francesco, was born in 1366, but died before his second birthday. Francesca and her family lived with Petrarch in Venice for five years from 1362 to 1367 at  ; although Petrarch continued to travel in those years. Between 1361 and 1369 the younger Boccaccio paid the older Petrarch two visits. The first was in Venice, the second was in Padua.\n About 1368 Petrarch and Francesca (with her family) moved to the small town of   in the   near Padua, where he passed his remaining years in religious contemplation. He died in his house in Arquà on 18/19 July 1374. The house now hosts a permanent exhibition of Petrarch's works and curiosities, including the famous tomb of an embalmed cat long believed to be Petrarch's (although there is no evidence Petrarch actually had a cat).  On the marble slab, there is a Latin inscription written by  :\n Petrarch's will (dated 4 April 1370) leaves fifty   to Boccaccio \"to buy a warm winter dressing gown\"; various legacies (a horse, a silver cup, a lute, a  ) to his brother and his friends; his house in Vaucluse to its caretaker; money for Masses offered for his  , and money for the poor; and the bulk of his estate to his son-in-law, Francescuolo da Brossano, who is to give half of it to \"the person to whom, as he knows, I wish it to go\"; presumably his daughter, Francesca, Brossano's wife.  The will mentions neither the property in Arquà nor his library; Petrarch's library of notable manuscripts was already promised to Venice, in exchange for the Palazzo Molina.  This arrangement was probably cancelled when he moved to Padua, the enemy of Venice, in 1368.  The library was seized by the lords of Padua, and his books and manuscripts are now widely scattered over Europe.  Nevertheless, the   traditionally claimed this bequest as its founding, although it was in fact founded by   in 1468. \n Petrarch is best known for his Italian poetry, notably the   (\"Fragments of Vernacular Matters\"), a collection of 366 lyric poems in various genres also known as 'canzoniere' ('songbook'), and   (\"The  \"), a six-part narrative poem of Dantean inspiration. However, Petrarch was an enthusiastic Latin scholar and did most of his writing in this language. His Latin writings include scholarly works, introspective essays, letters, and more poetry. Among them are   (\"My Secret Book\"), an intensely personal, imaginary dialogue with a figure inspired by  ;   (\"On Famous Men\"), a series of moral biographies;  , an incomplete treatise on the  ;   (\"On Religious Leisure\")  and   (\"On the Solitary Life\"), which praise the contemplative life;   (\"Remedies for Fortune Fair and Foul\"), a self-help book which remained popular for hundreds of years;   (\"Petrarch's Guide to the Holy Land\"); invectives against opponents such as doctors, scholastics, and  ; the  , a collection of 12 pastoral poems; and the unfinished epic  . He translated seven psalms, a collection known as the  . \n Petrarch also published many volumes of his letters, including a few written to long-dead figures from history such as   and  . Cicero, Virgil, and   were his literary models. Most of his Latin writings are difficult to find today, but several of his works are available in English translations. Several of his Latin works are scheduled to appear in the Harvard University Press series  .  It is difficult to assign any precise dates to his writings because he tended to revise them throughout his life.\n Petrarch collected his letters into two major sets of books called   (\" \") and   (\" \"), both of which are available in English translation.  The plan for his letters was suggested to him by knowledge of  's letters. These were published \"without names\" to protect the recipients, all of whom had close relationships to Petrarch. The recipients of these letters included  ,  ;  ,  ;  ,   of Rome;  , priest of the Prior of the Church of the Holy Apostles in  ; and  , a cardinal and priest of  . His \"Letter to Posterity\" (the last letter in  )  gives an   and a synopsis of his philosophy in life. It was originally written in Latin and was completed in 1371 or 1372—the first such autobiography in a thousand years (since  ). \n While Petrarch's poetry was set to music frequently after his death, especially by Italian   composers of the   in the 16th century, only one musical setting composed during Petrarch's lifetime survives. This is   by  , written around 1350.\n On 6 April 1327,  after Petrarch gave up his vocation as a priest, the sight of a woman called \"Laura\" in the church of Sainte-Claire d'  awoke in him a lasting passion, celebrated in the   (\"Fragments of Vernacular Matters\"). Laura may have been  , the wife of Count   (an ancestor of the  ). There is little definite information in Petrarch's work concerning Laura, except that she is lovely to look at, fair-haired, with a modest, dignified bearing. Laura and Petrarch had little or no personal contact. According to his \"Secretum\", she refused him because she was already married. He channeled his feelings into love poems that were exclamatory rather than persuasive, and wrote prose that showed his contempt for men who pursue women.  Upon her death in 1348, the poet found that his   was as difficult to live with as was his former despair.  Later, in his \"Letter to Posterity\", Petrarch wrote: \"In my younger days I struggled constantly with an overwhelming but pure love affair—my only one, and I would have struggled with it longer had not premature death, bitter but salutary for me, extinguished the cooling flames. I certainly wish I could say that I have always been entirely free from desires of the flesh, but I would be lying if I did\".\n While it is possible she was an idealized or pseudonymous character—particularly since the name \"Laura\" has a   connection to the poetic \"laurels\" Petrarch coveted—Petrarch himself always denied it. His frequent use of   is also remarkable: for example, the line \"Erano i capei d'oro a   sparsi\" may mean both \"her hair was all over Laura's body\" and \"the wind ( ) blew through her hair\". There is psychological realism in the description of Laura, although Petrarch draws heavily on conventionalised descriptions of love and lovers from   songs and other literature of  . Her presence causes him unspeakable joy, but his unrequited love creates unendurable desires, inner conflicts between the ardent lover and the  , making it impossible to reconcile the two. Petrarch's quest for love leads to hopelessness and irreconcilable anguish, as he expresses in the series of paradoxes in Rima 134 \"Pace non trovo, et non ò da far guerra;/e temo, et spero; et ardo, et son un ghiaccio\": \"I find no peace, and yet I make no war:/and fear, and hope: and burn, and I am ice\". \n Laura is unreachable and evanescent – descriptions of her are evocative yet fragmentary.   praises the powerful music of his verse in his  . Gianfranco Contini, in a famous essay (\"Preliminari sulla lingua del Petrarca\". Petrarca, Canzoniere. Turin, Einaudi, 1964), has described Petrarch's language in terms of \"unilinguismo\" (contrasted with Dantean \"plurilinguismo\").\n Petrarch is very different from   and his  . In spite of the   subject, the   is deeply rooted in the cultural and social milieu of turn-of-the-century  : Dante's rise to power (1300) and exile (1302); his political passions call for a \"violent\" use of language, where he uses all the registers, from low and trivial to sublime and philosophical. Petrarch confessed to Boccaccio that he had never read the  , remarks Contini, wondering whether this was true or Petrarch wanted to distance himself from Dante. Dante's language evolves as he grows old, from the courtly love of his early     and   to the   and  , where   is sanctified as the goddess of philosophy—the philosophy announced by the Donna Gentile at the death of Beatrice. \n In contrast, Petrarch's thought and style are relatively uniform throughout his life—he spent much of it revising the songs and sonnets of the   rather than moving to new subjects or poetry. Here, poetry alone provides a consolation for personal grief, much less philosophy or politics (as in Dante), for Petrarch fights within himself (sensuality versus  , profane versus  ), not against anything outside of himself. The strong moral and political convictions which had inspired Dante belong to the Middle Ages and the libertarian spirit of the  ; Petrarch's moral dilemmas, his refusal to take a stand in politics, his reclusive life point to a different direction, or time. The free commune, the place that had made Dante an eminent politician and scholar, was being dismantled: the   was taking its place. Humanism and its spirit of empirical inquiry, however, were making progress—but the papacy (especially after Avignon) and the empire ( , the last hope of the  , died near Siena in 1313) had lost much of their original prestige. \n Petrarch polished and perfected the sonnet form inherited from   and which Dante widely used in his   to popularise the new courtly love of the  . The tercet benefits from Dante's   (compare the  ), the   prefer the ABBA–ABBA to the ABAB–ABAB scheme of the  . The imperfect rhymes of   with closed   and   with closed   (inherited from Guittone's mistaken rendering of  ) are excluded, but the rhyme of open and closed   is kept. Finally, Petrarch's   creates longer semantic units by connecting one line to the following. The vast majority (317) of Petrarch's 366 poems collected in the   (dedicated to Laura) were  , and the   still bears his name. \n Petrarch is often referred to as the father of   and considered by many to be the \"father of the  \".  In  , he points out that secular achievements do not necessarily preclude an authentic relationship with God, arguing instead that God has given humans their vast intellectual and creative potential to be used to its fullest.  He inspired humanist philosophy, which led to the intellectual flowering of the Renaissance. He believed in the immense moral and practical value of the study of ancient history and literature—that is, the study of human thought and action. Petrarch was a devout Catholic and did not see a conflict between realizing humanity's potential and having  , although many philosophers and scholars have styled him a   who challenged the Pope's dogma. \n A highly introspective man, Petrarch helped shape the nascent humanist movement as many of the internal conflicts and musings expressed in his writings were embraced by Renaissance humanist philosophers and argued continually for the next 200 years. For example, he struggled with the proper relation between the active and contemplative life, and tended to emphasize the importance of solitude and study. In a clear disagreement with Dante, in 1346 Petrarch argued in   that  's refusal of the papacy in 1294 was a virtuous example of solitary life.  Later the politician and thinker   (1370–1444) argued for the active life, or \" \". As a result, a number of political, military, and religious leaders during the Renaissance were inculcated with the notion that their pursuit of personal fulfillment should be grounded in   example and philosophical contemplation. \n Petrarchism was a 16th-century   of Petrarch's style by Italian, French, Spanish and English followers (partially coincident with  ), who regarded his collection of poetry   as a canonical text.  Among them, the names are listed in order of precedence:  ,  ,  ,  ,  ,  ,  ,  ,  ,  ,  , and  . Thus, in Pietro Bembo's book   (1525) Petrarch is the model of verse composition.\n Petrarch's influence is evident in the works of   from   (1466–1500) and in the works of   (1508–1567) from  . \n The   composer   set three of Petrarch's Sonnets (47, 104, and 123) to music for voice,  , which he later would transcribe for solo piano for inclusion in the suite  . Liszt also set a poem by  , \"Oh! quand je dors\" in which Petrarch and Laura are invoked as the epitome of erotic love.\n While in Avignon in 1991,   composer   completed his solo flute piece   which is in part inspired by and structured by Petrarch's Sonnet 212,  . It was premiered on Petrarch's 687th birthday.  In 2004, Finnish composer   crafted a miniature for solo piccolo flute titled  ,  in which the flutist whispers fragments of Petrarch's Sonnet 132 into the instrument. \n In November 2003, it was announced that     would be exhuming Petrarch's body from his casket in  , to verify 19th-century reports that he had stood 1.83 meters (about six feet), which would have been tall for his period. The team from the   also hoped to reconstruct his cranium to generate a computerized image of his features to coincide with his 700th birthday. The tomb had been opened previously in 1873 by Professor Giovanni Canestrini, also of Padua University. When the tomb was opened, the skull was discovered in fragments and a   test revealed that the skull was not Petrarch's,  prompting calls for the return of Petrarch's skull.\n The researchers are fairly certain that the body in the tomb is Petrarch's due to the fact that the   bears evidence of injuries mentioned by Petrarch in his writings, including a kick from a donkey when he was 42. \n He is credited with being the first and most famous aficionado of  . He described visiting Rome and asking peasants to bring him ancient coins they would find in the soil which he would buy from them, and writes of his delight at being able to identify the names and features of Roman emperors.\n"}
]